<template>
  <v-container>
    <v-row class="pt-10">
      <v-col cols="12" sm="6" md="6">
        <v-img
          src="/image4.png"
          height="225"
          class="v-img__radius"
        ></v-img>
      </v-col>

      <v-col cols="12" sm="6" md="6" justify-center>
        瑜珈是在群體之中講求個體獨立的練習， 從進教室開始直到課程結束為止， 試著維持獨立而沉靜的狀態， 不要轉移自己的注意力，也不要打擾旁邊的人。提早到教室，時間充裕好輕鬆，利用這段時間沉澱自己、調整呼吸，並為課程做好準備。瑜珈是在群體之中講求個體獨立的練習， 從進教室開始直到課程結束為止， 試著維持獨立而沉靜的狀態， 不要轉移自己的注意力，也不要打擾旁邊的人。提早到教室，時間充裕好輕鬆，利用這段時間沉澱自己、調整呼吸，並為課程做好準備。瑜珈是在群體之中講求個體獨立的練習， 從進教室開始直到課程結束為止， 試著維持獨立而沉靜的狀態， 不要轉移自己的注意力，也不要打擾旁邊的人。提早到教室，時間充裕好輕鬆，利用這段時間沉澱自己、調整呼吸，並為課程做好準備。瑜珈是在群體之中講求個體獨立的練習， 從進教室開始直到課程結束為止， 試著維持獨立而沉靜的狀態， 不要轉移自己的注意力，也不要打擾旁邊的人。
      </v-col>
    </v-row>
  </v-container>
</template>

<script>
</script>